export const category = [
    {
       category : '농수축산물',
       subCategory : [
          { type: '야채/채소', goods: ['양파/마늘/대파', '상추/깻잎/쌈채소', '나물/시금치/잎채소', '오이/호박/가지/옥수수', '고추/피망/파프리카']},
          { type: '과일', goods: ['수박/참외/딸기', '사과/복숭아/배', '바나나/망고', '키위/파인애플']},
          { type: '쌀/잡곡/견과', goods: [ '흰쌀', '현미/잡곡', '아몬드/땅콩',]},
          { type: '수산/건어물', goods: [ '연어', '멸치/오징어', '고등어',]},
          { type: '축산/계란', goods: [ '계란', '닭고기', '돼지고기', '소고기',]},
        ],
    },
    {
       category : '가공식품',
       subCategory : [
          { type: '냉장/냉동상품', goods: [ '햄', '햄버거/핫도그/떡갈비/꼬치', '돈가스',]},
          { type: '장류/조미료', goods: [ '고추장/된장/쌈장/간장', '다시다/기타조미료', '고춧가루/들깨/참깨/기타분말',]},
        ],
    },
    {
       category : '배달용품',
       subCategory : [
          { type: '플라스틱용기', goods: [ '소스/국/밥용기', '반찬/샐러드용기',]},
        ],
    },
 ]